{
    "category1": {
        "category": "AIQQQ TALKについて",
        "questions": {
            "q1": {
                "q": "AIQQQ TALKとはどのようなサービスですか？",
                "a": "AIQQQ TALK（アイキュー トーク）は、ユーザーがプロフィール情報を入力またはアップロードすることで、ペルソナ（架空の人物像）を生成し、そのペルソナとチャット形式で対話できるAIサービスです。年齢、興味関心、経済状態、居住地、経歴などの詳細な属性を備えた人格と会話することで、顧客のニーズや価値観、行動パターンの具体化に役立てることが期待できます。"
            },
            "q2": {
                "q": "社外でも使いたい場合、社外提供の制約はありますか？",
                "a": "品質と価格の一貫性を保つため、ワークショップやコンサルティングでの利用をご希望の場合は<l>aiqqqstudio@dentsu.co.jp </l>までお問い合わせください。"
            },
            "q3": {
                "q": "利用料金やプランはどのようになっていますか？",
                "a": "現時点では社内議論や草案の用途で使用するサービスのため、無料でご利用いただけるプランのみです。"
            },
            "q4": {
                "q": "サービスの利用環境に制限はありますか？",
                "a": "AIQQQ TALKは、最新のウェブブラウザ上で動作するウェブアプリケーションです。推奨ブラウザ（Chrome、Firefox、Safari、Edgeなど）の最新版をご利用いただくことで、最適なパフォーマンスが得られます。"
            },
            "q5": {
                "q": "将来的な機能追加やアップデートは予定されていますか？",
                "a": "はい、ユーザーのフィードバックをもとに、今後もサービスの改善・機能追加を予定しております。"
            },
            "q6": {
                "q": "サービスを使わなくなったのでアカウントを削除したいです。",
                "a": "AIQQQ TALKは電通管理のMicrosoft Sharepoint上で動作しており、アカウントはESQアカウントを用いています。そのため、AIQQQ TALKにはアカウント削除という概念がありません。生成したペルソナおよびトークの一括削除は設定画面から行えます。"
            }
        }
    },
    "category2": {
        "category": "ペルソナについて",
        "questions": {
            "q1": {
                "q": "どのようにペルソナが生成されるのですか？",
                "a": "ユーザーが入力またはアップロードしたプロフィール情報をもとに、AIが自動的にペルソナを生成します。ペルソナは、指定された属性（年齢、興味関心、経済状態、居住地、経歴など）に基づいて作成され、リアルな対話体験が可能となるよう設計されています。"
            },
            "q2": {
                "q": "生成されたペルソナや会話のデータはどのように保存されますか？",
                "a": "生成されたペルソナや会話のデータは、お使いの端末上でのみ閲覧可能な形で提供されます。また、ブラウザのキャッシュが消えるとともにデータも消去されるため、重要なデータは都度ダウンロードして保存いただくことを推奨しています。"
            },
            "q3": {
                "q": "ダウンロードの方法はどのようになりますか？",
                "a": "まず、ペルソナ一覧画面で複数選択モードにしてペルソナを複数選択してください。画面下に「ペルソナをエクスポートする」ボタンが現れますので、クリックすることでJSONファイルとして保存できます。"
            },
            "q4": {
                "q": "生成した複数のペルソナをグループでまとめられますか？",
                "a": "はい、任意のグループ名を付けることで、グループごとにまとめることができます。"
            },
            "q5": {
                "q": "グループでまとめた複数のペルソナでグループインタビューはできますか？",
                "a": "現状、グループ単位での会話（グループインタビュー）はできません。将来的な追加機能として検討中です。"
            }
        }
    },
    "category3": {
        "category": "エキスパートモードについて",
        "questions": {
            "q1": {
                "q": "エキスパートモードとは何ですか？",
                "a": "エキスパートモードとは、ペルソナ生成プロンプトや会話プロンプト、プロフィール画像プロンプトの書き換えが可能になるモードです。ご自身でプロンプトを書き換えたい方はエキスパートモードをONにしてご利用ください。エキスパートモードの利用にはパスワードが必要です。パスワードは以下の事務局に「あなたの所属とお名前」を記載の上、利用用途を簡潔に記載の上メールをお送りください。<br /><br /><l>watabe.kazuhiro@dentsudigital.co.jp </l>"
            },
            "q2": {
                "q": "エキスパートモードで書き換えたプロンプトは元に戻せますか？",
                "a": "はい。設定画面からデフォルトのプロンプトに戻せます。"
            }
        }
    },
    "category4": {
        "category": "セキュリティについて",
        "questions": {
            "q1": {
                "q": "データのセキュリティ対策はどのようになっていますか？",
                "a": "AIQQQ TALKでは、生成された内容が外部に漏れることのないよう、セキュリティ対策を徹底しています。電通管理のMicrosoft Sharepoint上で動作しています。また、データはお使いの端末上でのみ閲覧可能となっており、ブラウザのキャッシュが消去されると同時にデータも削除される仕様です。"
            },
            "q2": {
                "q": "入力する情報についての注意点はありますか？",
                "a": "セキュリティとプライバシーの観点から、未発表の商品情報や個人を特定できる情報（機密情報、個人情報など）の入力は禁止しております。公開可能な情報にとどめていただくことで、リスクを回避できます。詳しくはdJ AIガイドラインをご参照ください。"
            }
        }
    },
    "category5": {
        "category": "トラブル対応について",
        "questions": {
            "q1": {
                "q": "何かトラブルが発生した場合のサポートはどのようになっていますか？",
                "a": "不具合やご不明点がございましたら、<l>watabe.kazuhiro@dentsudigital.co.jp </l>までお問い合わせください。"
            },
            "q2": {
                "q": "何もしていないのに生成したペルソナや会話データが消えました。",
                "a": "AIQQQ TALK上のデータはお使いの端末上でのみ閲覧可能となっており、ブラウザのキャッシュが消去されると同時にデータも削除される仕様です。キャッシュの削除が行われた可能性があります。"
            },
            "q3": {
                "q": "一度削除したペルソナや会話データを元に戻せますか？",
                "a": "一度削除したペルソナや会話データは復元できません。重要なデータは都度ダウンロードして保存いただくことを推奨しています。"
            }
        }
    },
    "category6": {
        "category": "TIPS",
        "questions": {
            "q1": {
                "q": "ペルソナ生成の際には、どのようなファイルをアップロードすればよいでしょうか？",
                "a": "ペルソナ生成で特に効果的な情報は、人物像の要素となる趣味や性格傾向などが記載されたファイルを推奨しています。電通内にあるサービスの場合、People Plofilerなどのマーケティングターゲットに関する情報も有効です。ファイル形式はJpegが必須です。"
            },
            "q2": {
                "q": "どのように質問すると、良い回答が引き出せますか？",
                "a": "利用目的にもよりますが、”本音で答えてください。”などを質問分の語尾につけるなどの工夫で、よりそのペルソナらしい答えを引き出すことが可能です。実際のインタビュー同様に、質問に工夫を加えることでより効果的な反応を引き出すことが期待できます。"
            }
        }
    }
}
