{
    "category1": {
        "category": "À propos d'AIQQQ TALK",
        "questions": {
            "q1": {
                "q": "Qu'est-ce qu'AIQQQ TALK ?",
                "a": "AIQQQ TALK est un service d'IA qui génère des personas (profils fictifs) à partir des informations de profil que l'utilisateur saisit ou téléverse, et permet de dialoguer avec ces personas sous forme de chat. En conversant avec des personnalités disposant d'attributs détaillés (âge, centres d'intérêt, situation économique, lieu de résidence, parcours professionnel, etc.), on peut mieux concrétiser les besoins, les valeurs et les comportements des clients."
            },
            "q2": {
                "q": "Y a-t-il des restrictions si l'on souhaite l'utiliser en externe ?",
                "a": "Pour garantir la cohérence de la qualité et des tarifs, si vous souhaitez utiliser le service dans le cadre d'ateliers ou de prestations destinées à des tiers, veuillez contacter <l>aiqqqstudio@dentsu.co.jp </l>."
            },
            "q3": {
                "q": "Qu'en est-il des tarifs et des offres ?",
                "a": "À ce jour, le service est destiné à des usages internes, discussions et brouillons, et n'existe que sous une formule gratuite."
            },
            "q4": {
                "q": "Y a-t-il des contraintes pour l'environnement d'utilisation ?",
                "a": "AIQQQ TALK est une application web fonctionnant dans des navigateurs récents. Pour de meilleures performances, utilisez la dernière version des navigateurs recommandés (Chrome, Firefox, Safari, Edge, etc.)."
            },
            "q5": {
                "q": "Des fonctionnalités ou mises à jour sont-elles prévues à l'avenir ?",
                "a": "Oui. Nous prévoyons d'améliorer le service et d'ajouter des fonctionnalités à l'avenir en nous basant sur les retours des utilisateurs."
            },
            "q6": {
                "q": "Je n'utilise plus le service et souhaite supprimer mon compte.",
                "a": "AIQQQ TALK fonctionne sur Microsoft SharePoint géré par Dentsu et utilise des comptes ESQ. Par conséquent, il n'existe pas de notion de suppression de compte au sein d'AIQQQ TALK. Vous pouvez supprimer en masse les personas et les conversations générées depuis l'écran des paramètres."
            }
        }
    },
    "category2": {
        "category": "À propos des personas",
        "questions": {
            "q1": {
                "q": "Comment les personas sont-ils générés ?",
                "a": "L'IA génère automatiquement des personas à partir des informations de profil que l'utilisateur saisit ou téléverse. Les personas sont créés en fonction des attributs spécifiés (âge, centres d'intérêt, situation économique, lieu de résidence, parcours, etc.) afin de permettre une expérience de dialogue réaliste."
            },
            "q2": {
                "q": "Comment les personas et les données de conversation sont-ils stockés ?",
                "a": "Les personas et les données de conversation générées sont accessibles uniquement sur votre appareil. Comme elles sont supprimées lorsque le cache du navigateur est effacé, nous vous recommandons de télécharger et de sauvegarder régulièrement les données importantes."
            },
            "q3": {
                "q": "Comment effectuer le téléchargement ?",
                "a": "Dans l'écran de la liste des personas, activez le mode de sélection multiple et sélectionnez plusieurs personas. Un bouton « Personaをエクスポートする » apparaîtra en bas de l'écran ; en cliquant dessus, vous pourrez enregistrer un fichier JSON."
            },
            "q4": {
                "q": "Peut-on regrouper plusieurs personas ?",
                "a": "Oui. Vous pouvez affecter un nom de groupe arbitraire pour regrouper les personas."
            },
            "q5": {
                "q": "Peut-on mener une interview de groupe avec des personas regroupés ?",
                "a": "Actuellement, il n'est pas possible de mener des conversations par groupe (interview de groupe). Cette fonctionnalité est envisagée pour l'avenir."
            }
        }
    },
    "category3": {
        "category": "À propos du mode Expert",
        "questions": {
            "q1": {
                "q": "Qu'est-ce que le mode Expert ?",
                "a": "Le mode Expert permet de modifier les prompts de génération de persona, les prompts de conversation et les prompts d'image de profil. Si vous souhaitez modifier vous-même les prompts, activez le mode Expert. L'utilisation du mode Expert nécessite un mot de passe. Pour l'obtenir, envoyez un e‑mail au bureau ci‑dessous en indiquant votre affiliation et votre nom, ainsi qu'un bref descriptif de l'usage prévu. <br /><br /><l>watabe.kazuhiro@dentsudigital.co.jp </l>"
            },
            "q2": {
                "q": "Peut-on revenir aux prompts par défaut après les avoir modifiés en mode Expert ?",
                "a": "Oui. Vous pouvez restaurer les prompts par défaut depuis l'écran des paramètres."
            }
        }
    },
    "category4": {
        "category": "À propos de la sécurité",
        "questions": {
            "q1": {
                "q": "Quelles mesures de sécurité sont en place pour les données ?",
                "a": "AIQQQ TALK met en place des mesures de sécurité strictes pour éviter toute fuite de contenu généré. Il fonctionne sur Microsoft SharePoint géré par Dentsu. De plus, les données sont uniquement consultables sur votre appareil et sont supprimées lorsque le cache du navigateur est effacé."
            },
            "q2": {
                "q": "Y a-t-il des précautions concernant les informations saisies ?",
                "a": "Pour des raisons de sécurité et de confidentialité, il est interdit de saisir des informations sur des produits non publiés ou des données permettant d'identifier une personne (informations confidentielles, données personnelles, etc.). En vous en tenant à des informations publiables, vous réduisez les risques. Pour plus de détails, consultez les directives dJ AI."
            }
        }
    },
    "category5": {
        "category": "Support en cas de problème",
        "questions": {
            "q1": {
                "q": "Quel support est prévu en cas de problème ?",
                "a": "En cas de dysfonctionnement ou pour toute question, veuillez contacter <l>watabe.kazuhiro@dentsudigital.co.jp </l>."
            },
            "q2": {
                "q": "Mes personas ou données de conversation ont disparu sans que je n'aie rien fait.",
                "a": "Les données sur AIQQQ TALK sont visibles uniquement sur votre appareil et sont supprimées lorsque le cache du navigateur est effacé. Il est possible que le cache ait été supprimé."
            },
            "q3": {
                "q": "Peut-on restaurer des personas ou des conversations supprimés ?",
                "a": "Les personas et les données de conversation supprimés ne peuvent pas être restaurés. Nous recommandons de télécharger et sauvegarder régulièrement les données importantes."
            }
        }
    },
    "category6": {
        "category": "Conseils",
        "questions": {
            "q1": {
                "q": "Quels fichiers faut-il téléverser pour générer des personas ?",
                "a": "Pour la génération de personas, il est recommandé de fournir des fichiers contenant des éléments du profil (hobbies, traits de personnalité, etc.). Pour des services internes à Dentsu, des informations sur les cibles marketing (par exemple People Plofiler) peuvent être utiles. Le format de fichier requis est Jpeg."
            },
            "q2": {
                "q": "Comment formuler les questions pour obtenir de bonnes réponses ?",
                "a": "Selon l'objectif, ajouter une phrase comme « Veuillez répondre honnêtement. » à la fin de la question peut encourager des réponses plus fidèles au persona. Comme pour une vraie interview, adapter et soigner la formulation des questions permet d'obtenir des réactions plus pertinentes."
            }
        }
    }
}
